{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "NewEnumerator0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B05C9C14A511853D76D9598065A7F26"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0695AE3F4D560FD0E94278A1486676ED"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADFC79CA44C0C094E18627A39E1A31B5"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ACE9D3E4332BD0792A5BF933B396BF2"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CC17FDF497559EFBCC17D978058CB31"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator11"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B40E2A634FCBA1F3428DE98BBF3D7105"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator12"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72B99BFC486102D12CDC0ABEDA8C0E1C"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator13"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA5342FD4EE039CE902D23B3D3BE68C1"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator14"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF3B5B204AB6EDBDA45AD98405CEA257"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7BFCFBE4B9EC99649BE1FA1147DA3ED"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73659D8C4072AB1920AF6782466AF9C6"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5057B39847BBAE13953BC6B5C5E99858"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "980005E447716F7BFEECB883522E6154"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC01B50D46D95C43BEBB649363E5C0EA"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F2FC599485A7AE14F6394A7FDB44C8F"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7ABF3CF47E10E0CC3307BA84D338782"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0FAA5EF46EF7E0B89C31B9DD90B2A01"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD479AB44D6605BF169D47BE8740815A"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBEC98ED46A05E42BD76E3A3C643B296"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87BEC63140EC1F4B7413899A3E533514"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FCAED1C4B39D07037FC65B2D85362AA"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE5565694322591F975FC78DC2C75731"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "991387AA4F4B359CB06581A44339835F"
		},
		{
			"Source":
			{
				"Text": "NewEnumerator9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20B8A57D41536041DFE9719DA1003324"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "BossDisplayNameTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Blowhard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Blowhard"
				},
				{
					"Source":
					{
						"Text": "Crush"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Crush's Dungeon"
				},
				{
					"Source":
					{
						"Text": "Doctor Shemp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Doctor Shemp"
				},
				{
					"Source":
					{
						"Text": "Gnasty Gnorc"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Gnasty Gnorc"
				},
				{
					"Source":
					{
						"Text": "Gulp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Gulp's Overlook"
				},
				{
					"Source":
					{
						"Text": "Jacques"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Jacques"
				},
				{
					"Source":
					{
						"Text": "Metalhead"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Metalhead"
				},
				{
					"Source":
					{
						"Text": "Ripto"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Ripto's Arena"
				},
				{
					"Source":
					{
						"Text": "Toasty"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Toasty"
				}
			]
		},
		{
			"Namespace": "LevelDisplayNameTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Agent 9's Lab"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Agent 9's Lab"
				},
				{
					"Source":
					{
						"Text": "Alpine Ridge"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Alpine Ridge"
				},
				{
					"Source":
					{
						"Text": "Aquaria Towers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Aquaria Towers"
				},
				{
					"Source":
					{
						"Text": "Artisans"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Artisans"
				},
				{
					"Source":
					{
						"Text": "Autumn Plains"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Autumn Plains"
				},
				{
					"Source":
					{
						"Text": "Bamboo Terrace"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Bamboo Terrace"
				},
				{
					"Source":
					{
						"Text": "Beast Makers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Beast Makers"
				},
				{
					"Source":
					{
						"Text": "Bentley's Outpost"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Bentley's Outpost"
				},
				{
					"Source":
					{
						"Text": "Blowhard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Blowhard"
				},
				{
					"Source":
					{
						"Text": "Breeze Harbor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Breeze Harbor"
				},
				{
					"Source":
					{
						"Text": "Bugbot Factory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Bugbot Factory"
				},
				{
					"Source":
					{
						"Text": "Buzz's Dungeon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Buzz's Dungeon"
				},
				{
					"Source":
					{
						"Text": "Canyon Speedway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Canyon Speedway"
				},
				{
					"Source":
					{
						"Text": "Charmed Ridge"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Charmed Ridge"
				},
				{
					"Source":
					{
						"Text": "Cliff Town"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Cliff Town"
				},
				{
					"Source":
					{
						"Text": "Cloud Spires"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Cloud Spires"
				},
				{
					"Source":
					{
						"Text": "Cloud Temples"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Cloud Temples"
				},
				{
					"Source":
					{
						"Text": "Colossus"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Colossus"
				},
				{
					"Source":
					{
						"Text": "Country Speedway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Country Speedway"
				},
				{
					"Source":
					{
						"Text": "Crawdad Farm"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Crawdad Farm"
				},
				{
					"Source":
					{
						"Text": "Crush's Dungeon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Crush's Dungeon"
				},
				{
					"Source":
					{
						"Text": "Crystal Flight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Crystal Flight"
				},
				{
					"Source":
					{
						"Text": "Crystal Glacier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Crystal Glacier"
				},
				{
					"Source":
					{
						"Text": "Crystal Islands"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Crystal Islands"
				},
				{
					"Source":
					{
						"Text": "Dark Hollow"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dark Hollow"
				},
				{
					"Source":
					{
						"Text": "Dark Passage"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dark Passage"
				},
				{
					"Source":
					{
						"Text": "Desert Ruins"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Desert Ruins"
				},
				{
					"Source":
					{
						"Text": "Dino Mines"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dino Mines"
				},
				{
					"Source":
					{
						"Text": "Doctor Shemp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Doctor Shemp"
				},
				{
					"Source":
					{
						"Text": "Dragon Shores"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dragon Shores"
				},
				{
					"Source":
					{
						"Text": "Dream Weavers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dream Weaver"
				},
				{
					"Source":
					{
						"Text": "Dry Canyon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dry Canyon"
				},
				{
					"Source":
					{
						"Text": "Enchanted Towers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Enchanted Towers"
				},
				{
					"Source":
					{
						"Text": "Evening Lake"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Evening Lake"
				},
				{
					"Source":
					{
						"Text": "Fireworks Factory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Fireworks Factory"
				},
				{
					"Source":
					{
						"Text": "Fracture Hills"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Fracture Hills"
				},
				{
					"Source":
					{
						"Text": "Frozen Altars"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Frozen Altars"
				},
				{
					"Source":
					{
						"Text": "Glimmer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Glimmer"
				},
				{
					"Source":
					{
						"Text": "Gnasty Gnorc"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Gnasty Gnorc"
				},
				{
					"Source":
					{
						"Text": "Gnasty's Loot"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Gnasty Loot"
				},
				{
					"Source":
					{
						"Text": "Gnorc Cove"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Gnorc Cove"
				},
				{
					"Source":
					{
						"Text": "Gnorc Gnexus"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Gnasty's World"
				},
				{
					"Source":
					{
						"Text": "Gulp's Overlook"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Gulp's Overlook"
				},
				{
					"Source":
					{
						"Text": "Harbor Speedway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Harbor Speedway"
				},
				{
					"Source":
					{
						"Text": "Haunted Tomb"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Haunted Tomb"
				},
				{
					"Source":
					{
						"Text": "Haunted Towers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Haunted Towers"
				},
				{
					"Source":
					{
						"Text": "High Caves"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "High Caves"
				},
				{
					"Source":
					{
						"Text": "Honey Speedway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Honey Speedway"
				},
				{
					"Source":
					{
						"Text": "Hurricos"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Hurricos"
				},
				{
					"Source":
					{
						"Text": "Ice Cavern"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Ice Cavern"
				},
				{
					"Source":
					{
						"Text": "Icy Flight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Icy Flight"
				},
				{
					"Source":
					{
						"Text": "Icy Peak"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Icy Peak"
				},
				{
					"Source":
					{
						"Text": "Icy Speedway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Icy Speedway"
				},
				{
					"Source":
					{
						"Text": "Idol Springs"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Idol Springs"
				},
				{
					"Source":
					{
						"Text": "Jacques"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Jacques"
				},
				{
					"Source":
					{
						"Text": "Lofty Castle"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Lofty Castle"
				},
				{
					"Source":
					{
						"Text": "Lost Fleet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Lost Fleet"
				},
				{
					"Source":
					{
						"Text": "Magic Crafters"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Magic Crafters"
				},
				{
					"Source":
					{
						"Text": "Magma Cone"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Magma Cone"
				},
				{
					"Source":
					{
						"Text": "Metalhead"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Metalhead"
				},
				{
					"Source":
					{
						"Text": "Metro Speedway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Metro Speedway"
				},
				{
					"Source":
					{
						"Text": "Metropolis"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Metropolis"
				},
				{
					"Source":
					{
						"Text": "Midday Gardens"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Midday Gardens"
				},
				{
					"Source":
					{
						"Text": "Midnight Mountain"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Midnight Mountain"
				},
				{
					"Source":
					{
						"Text": "Misty Bog"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Misty Bog"
				},
				{
					"Source":
					{
						"Text": "Molten Crater"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Molten Crater"
				},
				{
					"Source":
					{
						"Text": "Mushroom Speedway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mushroom Speedway"
				},
				{
					"Source":
					{
						"Text": "Mystic Marsh"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mystic Marsh"
				},
				{
					"Source":
					{
						"Text": "Night Flight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Night Flight"
				},
				{
					"Source":
					{
						"Text": "Ocean Speedway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Ocean Speedway"
				},
				{
					"Source":
					{
						"Text": "Peace Keepers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Peacekeepers"
				},
				{
					"Source":
					{
						"Text": "Return Home"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Return Home"
				},
				{
					"Source":
					{
						"Text": "Ripto's Arena"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Ripto's Arena"
				},
				{
					"Source":
					{
						"Text": "Robotica Farms"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Robotica Farms"
				},
				{
					"Source":
					{
						"Text": "Scorch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Scorch"
				},
				{
					"Source":
					{
						"Text": "Scorch's Pit"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Scorch's Pit"
				},
				{
					"Source":
					{
						"Text": "Seashell Shore"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Seashell Shore"
				},
				{
					"Source":
					{
						"Text": "Sgt. Byrd's Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sgt. Byrd Base"
				},
				{
					"Source":
					{
						"Text": "Shady Oasis"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Shady Oasis"
				},
				{
					"Source":
					{
						"Text": "Sheila's Alp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sheila's Alp"
				},
				{
					"Source":
					{
						"Text": "Skelos Badlands"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Skelos Badlands"
				},
				{
					"Source":
					{
						"Text": "Sorceress's Lair"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sorceress Lair"
				},
				{
					"Source":
					{
						"Text": "Spider Town"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Spider Town"
				},
				{
					"Source":
					{
						"Text": "Spike's Arena"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Spike's Arena"
				},
				{
					"Source":
					{
						"Text": "Spooky Swamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Spooky Swamp"
				},
				{
					"Source":
					{
						"Text": "Starfish Reef"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Starfish Reef"
				},
				{
					"Source":
					{
						"Text": "Stone Hill"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Stone Hill"
				},
				{
					"Source":
					{
						"Text": "Summer Forest"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Summer Forest"
				},
				{
					"Source":
					{
						"Text": "Sunny Beach"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sunny Beach"
				},
				{
					"Source":
					{
						"Text": "Sunny Flight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sunny Flight"
				},
				{
					"Source":
					{
						"Text": "Sunny Villa"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sunny Villa"
				},
				{
					"Source":
					{
						"Text": "Sunrise Spring"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sunrise Spring"
				},
				{
					"Source":
					{
						"Text": "Super Bonus Round"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Super Bonus Round"
				},
				{
					"Source":
					{
						"Text": "Terrace Village"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Terrace Village"
				},
				{
					"Source":
					{
						"Text": "Toasty"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Toasty"
				},
				{
					"Source":
					{
						"Text": "Town Square"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Town Square"
				},
				{
					"Source":
					{
						"Text": "Tree Tops"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Tree Tops"
				},
				{
					"Source":
					{
						"Text": "Twilight Harbor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Twilight Harbour"
				},
				{
					"Source":
					{
						"Text": "Wild Flight"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Wild Flight"
				},
				{
					"Source":
					{
						"Text": "Winter Tundra"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Winter Tundra"
				},
				{
					"Source":
					{
						"Text": "Wizard Peak"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Wizard Peak"
				},
				{
					"Source":
					{
						"Text": "Zephyr"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Zephyr"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		},
		{
			"Namespace": "WorldDisplayNameTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Artisans World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Artisans"
				},
				{
					"Source":
					{
						"Text": "Autumn Plains World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Autumn Plains"
				},
				{
					"Source":
					{
						"Text": "Beast Makers World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Beast Makers"
				},
				{
					"Source":
					{
						"Text": "Dream Weavers World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dream Weaver"
				},
				{
					"Source":
					{
						"Text": "Evening Lake World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Evening Lake"
				},
				{
					"Source":
					{
						"Text": "Gnasty's World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Gnasty's World"
				},
				{
					"Source":
					{
						"Text": "Magic Crafters World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Magic Crafters"
				},
				{
					"Source":
					{
						"Text": "Midday Gardens World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Midday Gardens"
				},
				{
					"Source":
					{
						"Text": "Midnight Mountain World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Midnight Mountain"
				},
				{
					"Source":
					{
						"Text": "Peace Keepers World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Peacekeepers"
				},
				{
					"Source":
					{
						"Text": "Summer Forest World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Summer Forest"
				},
				{
					"Source":
					{
						"Text": "Sunrise Spring World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sunrise Spring"
				},
				{
					"Source":
					{
						"Text": "Winter Tundra World"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Winter Tundra"
				}
			]
		}
	]
}